<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html><head><title></title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
</head>
<body>
<div style="page-break-before:always; page-break-after:always"><div><p>&#1075;.&#1057;&#1072;&#1084;&#1072;&#1088;&#1082;&#1072;&#1085;&#1076;<br/></p>
<p>56445<br/>                                                                  &#1053;&#1072; &#1086;&#1082;&#1072;&#1079;&#1072;&#1085;&#1080;&#1077; &#1075;&#1086;&#1089;&#1090;&#1080;&#1085;&#1080;&#1095;&#1085;&#1099;&#1093; &#1091;&#1089;&#1083;&#1091;&#1075;                                                        <br/></p>
<p>01.01.2024<br/></p>
<p>&#1043;&#1086;&#1089;&#1090;&#1080;&#1085;&#1080;&#1094;&#1072; &#171;JAHONGIR &#187; &#1087;&#1088;&#1080; C&#1055; &#171;Jaxongir travel&#187;, &#1080;&#1084;&#1077;&#1085;&#1091;&#1077;&#1084;&#1099;&#1081; &#1074; &#1076;&#1072;&#1083;&#1100;&#1085;&#1077;&#1081;&#1096;&#1077;&#1084; &#171;&#1054;&#1090;&#1077;&#1083;&#1100;&#187; &#1074; &#1083;&#1080;&#1094;&#1077; &#1076;&#1080;&#1088;&#1077;&#1082;&#1090;&#1086;&#1088;&#1072; <br/>&#1046;&#1072;&#1093;&#1072;&#1085;&#1075;&#1080;&#1088;&#1086;&#1074;&#1072; O., &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1077;&#1075;&#1086; &#1085;&#1072; &#1086;&#1089;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; &#1059;&#1089;&#1090;&#1072;&#1074;&#1072; &#1089; &#1086;&#1076;&#1085;&#1086;&#1081; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099; &#1080; ______________ &#1074; &#1083;&#1080;&#1094;&#1077; &#1076;&#1080;&#1088;&#1077;&#1082;&#1090;&#1086;&#1088;&#1072;   <br/>&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1077;&#1075;&#1086; &#1085;&#1072; &#1086;&#1089;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; &#1091;&#1089;&#1090;&#1072;&#1074;&#1072; &#1080;&#1084;&#1077;&#1085;&#1091;&#1077;&#1084;&#1099;&#1081; &#1074; &#1076;&#1072;&#1083;&#1100;&#1085;&#1077;&#1081;&#1096;&#1080;&#1084; '&#1047;&#1072;&#1082;&#1072;&#1079;&#1095;&#1080;&#1082;', &#1089; &#1076;&#1088;&#1091;&#1075;&#1086;&#1081; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099;, &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1080;&#1083;&#1080; <br/>&#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1081; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088; &#1086; &#1085;&#1080;&#1078;&#1077;&#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1077;&#1084;:<br/></p>
<p><b>4. &#1054;&#1058;&#1042;&#1045;&#1058;&#1057;&#1058;&#1042;&#1045;&#1053;&#1053;&#1054;&#1057;&#1058;&#1068; &#1057;&#1058;&#1054;&#1056;&#1054;&#1053;<br/></b></p>
<p>3.1. &#1047;&#1072;&#1082;&#1072;&#1079;&#1095;&#1080;&#1082; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090; &#1087;&#1088;&#1077;&#1076;&#1074;&#1072;&#1088;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1091;&#1102; &#1087;&#1088;&#1077;&#1076;&#1086;&#1087;&#1083;&#1072;&#1090;&#1091; &#1074; &#1088;&#1072;&#1079;&#1084;&#1077;&#1088;&#1077; &#1085;&#1077; &#1084;&#1077;&#1085;&#1077;&#1077; 15% &#1086;&#1090; &#1086;&#1073;&#1097;&#1077;&#1081; &#1089;&#1090;&#1086;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; <br/>&#1091;&#1089;&#1083;&#1091;&#1075;, &#1074; 3-&#1093; &#1076;&#1085;&#1077;&#1074;&#1085;&#1086;&#1081; &#1089;&#1088;&#1086;&#1082; &#1089; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;&#1072; &#1087;&#1086;&#1076;&#1072;&#1095;&#1080; &#1079;&#1072;&#1103;&#1074;&#1082;&#1080;. &#1041;&#1088;&#1086;&#1085;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1089;&#1095;&#1080;&#1090;&#1072;&#1077;&#1090;&#1089;&#1103; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1084; &#1087;&#1086;&#1089;&#1083;&#1077; <br/>&#1087;&#1080;&#1089;&#1100;&#1084;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1087;&#1086;&#1076;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; &#171;&#1048;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1077;&#1084;&#187; &#1079;&#1072;&#1087;&#1088;&#1072;&#1096;&#1080;&#1074;&#1072;&#1077;&#1084;&#1099;&#1093; &#1091;&#1089;&#1083;&#1091;&#1075;, &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1080; &#1080; &#1094;&#1077;&#1085; &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1085;&#1086; <br/>&#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1091;. &#1054;&#1090;&#1077;&#1083;&#1100; &#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; &#1079;&#1072; &#1089;&#1086;&#1073;&#1086;&#1081; &#1087;&#1088;&#1072;&#1074;&#1086; &#1086;&#1090;&#1082;&#1072;&#1079;&#1072; &#1087;&#1088;&#1080; &#1086;&#1090;&#1089;&#1091;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1084;&#1077;&#1089;&#1090;.<br/>3.2.  &#1054;&#1082;&#1086;&#1085;&#1095;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1088;&#1072;&#1089;&#1095;&#1077;&#1090; &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#171;&#1047;&#1072;&#1082;&#1072;&#1079;&#1095;&#1080;&#1082;&#1086;&#1084;&#187; &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1085;&#1086; &#1089;&#1095;&#1077;&#1090;-&#1092;&#1072;&#1082;&#1090;&#1091;&#1088;&#1099; (&#1072;&#1082;&#1090;&#1072; &#1086;&#1073;&#1089;&#1083;&#1091;&#1078;&#1080;&#1074;&#1072;&#1085;&#1080;&#1103;), <br/>&#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1086;&#1081; &#171;&#1054;&#1090;&#1077;&#1083;&#1077;&#1084;&#187;. &#1057;&#1095;&#1077;&#1090; &#1092;&#1072;&#1082;&#1090;&#1091;&#1088;&#1072; (&#1072;&#1082;&#1090; &#1086;&#1073;&#1089;&#1083;&#1091;&#1078;&#1080;&#1074;&#1072;&#1085;&#1080;&#1103;) &#1076;&#1086;&#1083;&#1078;&#1085;&#1072; &#1073;&#1099;&#1090;&#1100; &#1087;&#1088;&#1080;&#1085;&#1103;&#1090;&#1072; &#1080; &#1087;&#1086;&#1076;&#1087;&#1080;&#1089;&#1072;&#1085;&#1072; <br/>&#171;&#1047;&#1072;&#1082;&#1072;&#1079;&#1095;&#1080;&#1082;&#1086;&#1084;&#187;<br/>3.3.  &#1062;&#1077;&#1085;&#1099; &#1085;&#1072; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1084;&#1099;&#1077; &#1091;&#1089;&#1083;&#1091;&#1075;&#1080; &#1084;&#1086;&#1075;&#1091;&#1090; &#1073;&#1099;&#1090;&#1100; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1099; &#1048;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1077;&#1084;, &#1074; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1087;&#1086;&#1074;&#1099;&#1096;&#1077;&#1085;&#1080;&#1103; &#1094;&#1077;&#1085; <br/>&#1085;&#1072; &#1101;&#1085;&#1077;&#1088;&#1075;&#1086;&#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1099;, &#1090;&#1086;&#1074;&#1072;&#1088;&#1099; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1099;,  &#1074; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1082;&#1086;&#1083;&#1077;&#1073;&#1072;&#1085;&#1080;&#1103; &#1086;&#1073;&#1084;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1082;&#1091;&#1088;&#1089;&#1072; &#1080;&#1085;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1085;&#1086;&#1081; <br/>&#1074;&#1072;&#1083;&#1102;&#1090;&#1099; &#1087;&#1086; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1102; &#1082; &#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1074;&#1072;&#1083;&#1102;&#1090;&#1077; &#1074; &#1073;&#1086;&#1083;&#1077;&#1077; &#1080;&#1083;&#1080; &#1084;&#1077;&#1085;&#1077;&#1077; 5% &#1085;&#1072;&#1095;&#1080;&#1085;&#1072;&#1103; &#1089; &#1086;&#1073;&#1084;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1082;&#1091;&#1088;&#1089;&#1072; &#1086;&#1090; 1 <br/>&#1103;&#1085;&#1074;&#1072;&#1088;&#1103; 2024 &#1075;&#1086;&#1076;&#1072; &#1086; &#1095;&#1077;&#1084; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1076;&#1086;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1077; &#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1077;&#1085;&#1080;&#1077;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1077; &#1073;&#1091;&#1076;&#1077;&#1090; &#1103;&#1074;&#1083;&#1103;&#1090;&#1100;&#1089;&#1103; <br/>&#1085;&#1077;&#1086;&#1090;&#1098;&#1077;&#1084;&#1083;&#1077;&#1084;&#1086;&#1081; &#1095;&#1072;&#1089;&#1090;&#1100;&#1102; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1075;&#1086; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1072;.<br/>3.4. &#171;&#1054;&#1090;&#1077;&#1083;&#1100;&#187; &#1074;&#1079;&#1080;&#1084;&#1072;&#1077;&#1090; &#1086;&#1087;&#1083;&#1072;&#1090;&#1091; &#1076;&#1086;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1088;&#1072;&#1089;&#1093;&#1086;&#1076;&#1086;&#1074; &#1090;&#1091;&#1088;&#1080;&#1089;&#1090;&#1072;, &#1085;&#1077; &#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1085;&#1099;&#1093; &#1074; &#1074;&#1072;&#1091;&#1095;&#1077;&#1088;&#1077; &#1080;&#1083;&#1080; &#1074; &#1079;&#1072;&#1103;&#1074;&#1082;&#1077; &#1086;&#1090; <br/>&#171;&#1047;&#1072;&#1082;&#1072;&#1079;&#1095;&#1080;&#1082;&#1072;&#187;, &#1085;&#1077;&#1087;&#1086;&#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086; &#1089; &#1090;&#1091;&#1088;&#1080;&#1089;&#1090;&#1072;.<br/></p>
<p>1.1. &#171;&#1054;&#1090;&#1077;&#1083;&#1100;&#187; &#1086;&#1073;&#1103;&#1079;&#1091;&#1077;&#1090;&#1089;&#1103; &#1087;&#1086; &#1087;&#1086;&#1088;&#1091;&#1095;&#1077;&#1085;&#1080;&#1102; &#1047;&#1072;&#1082;&#1072;&#1079;&#1095;&#1080;&#1082;&#1072; &#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100; &#1091;&#1089;&#1083;&#1091;&#1075;&#1080; &#1087;&#1086; &#1088;&#1072;&#1079;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1102; &#1080; &#1086;&#1073;&#1089;&#1083;&#1091;&#1078;&#1080;&#1074;&#1072;&#1085;&#1080;&#1102; <br/>&#1090;&#1091;&#1088;&#1080;&#1089;&#1090;&#1086;&#1074;, &#1072; &#1047;&#1072;&#1082;&#1072;&#1079;&#1095;&#1080;&#1082; &#1086;&#1073;&#1103;&#1079;&#1091;&#1077;&#1090;&#1089;&#1103; &#1086;&#1087;&#1083;&#1072;&#1090;&#1080;&#1090;&#1100; &#1101;&#1090;&#1080; &#1091;&#1089;&#1083;&#1091;&#1075;&#1080;.<br/>1.2. &#1062;&#1077;&#1085;&#1099; &#1085;&#1072; &#1086;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1084;&#1099;&#1077;   &#1091;&#1089;&#1083;&#1091;&#1075;&#1080;   &#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1099;   &#1072;   &#1055;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1080;   &#8470;1, &#8470;2   &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1077;   &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; <br/>&#1085;&#1077;&#1086;&#1090;&#1098;&#1077;&#1084;&#1083;&#1077;&#1084;&#1086;&#1081; &#1095;&#1072;&#1089;&#1090;&#1100;&#1102; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1075;&#1086; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1072;.<br/>1.3. &#1050;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1091;&#1089;&#1083;&#1091;&#1075; &#1076;&#1086;&#1083;&#1078;&#1085;&#1086; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1090;&#1100; &#1087;&#1088;&#1077;&#1076;&#1098;&#1103;&#1074;&#1083;&#1103;&#1077;&#1084;&#1099;&#1084; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;&#1084;  &#1087;&#1086; &#1086;&#1082;&#1072;&#1079;&#1072;&#1085;&#1080;&#1102; &#1075;&#1086;&#1089;&#1090;&#1080;&#1085;&#1080;&#1095;&#1085;&#1099;&#1093; <br/>&#1091;&#1089;&#1083;&#1091;&#1075;.<br/></p>
<p><b>1. &#1055;&#1056;&#1045;&#1044;&#1052;&#1045;&#1058; &#1044;&#1054;&#1043;&#1054;&#1042;&#1054;&#1056;&#1040;<br/></b></p>
<p><b>2.&#1055;&#1056;&#1040;&#1042;&#1040; &#1048; &#1054;&#1041;&#1071;&#1047;&#1040;&#1053;&#1053;&#1054;&#1057;&#1058;&#1048; &#1057;&#1058;&#1054;&#1056;&#1054;&#1053;.<br/></b>2.1.&#171;&#1054;&#1090;&#1077;&#1083;&#1100;&#187; &#1086;&#1073;&#1103;&#1079;&#1072;&#1085;:<br/>2.1.1. &#1054;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100; &#1091;&#1089;&#1083;&#1091;&#1075;&#1080; &#1074; &#1087;&#1086;&#1083;&#1085;&#1086;&#1084; &#1086;&#1073;&#1098;&#1077;&#1084;&#1077;, &#1089; &#1085;&#1072;&#1076;&#1083;&#1077;&#1078;&#1072;&#1097;&#1080;&#1084; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086;&#1084; &#1080; &#1074; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; &#1089;&#1088;&#1086;&#1082;&#1080; &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1085;&#1086; <br/>&#1087;&#1086;&#1076;&#1072;&#1085;&#1085;&#1086;&#1081; &#1047;&#1072;&#1082;&#1072;&#1079;&#1095;&#1080;&#1082;&#1086;&#1084; &#1087;&#1080;&#1089;&#1100;&#1084;&#1077;&#1085;&#1085;&#1086;&#1081; &#1079;&#1072;&#1103;&#1074;&#1082;&#1080;.<br/>2.1.2. &#1055;&#1086;&#1089;&#1083;&#1077; &#1086;&#1082;&#1072;&#1079;&#1072;&#1085;&#1080;&#1103; &#1091;&#1089;&#1083;&#1091;&#1075; &#1074; 3-&#1093; &#1076;&#1085;&#1077;&#1074;&#1085;&#1086;&#1081; &#1089;&#1088;&#1086;&#1082; &#1087;&#1088;&#1077;&#1076;&#1098;&#1103;&#1074;&#1080;&#1090;&#1100; &#1076;&#1083;&#1103; &#1087;&#1086;&#1076;&#1087;&#1080;&#1089;&#1072;&#1085;&#1080;&#1103; &#1072;&#1082;&#1090; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1088;&#1072;&#1073;&#1086;&#1090;.<br/>2.2. &#1047;&#1072;&#1082;&#1072;&#1079;&#1095;&#1080;&#1082; &#1086;&#1073;&#1103;&#1079;&#1072;&#1085;:<br/>2.2.1.   &#1047;&#1072;&#1073;&#1083;&#1072;&#1075;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086;,   &#1085;&#1077;   &#1087;&#1086;&#1079;&#1076;&#1085;&#1077;&#1077;   &#1095;&#1077;&#1084;   &#1079;&#1072;   10   &#1076;&#1085;&#1077;&#1081;   &#1087;&#1086;&#1076;&#1072;&#1090;&#1100;   &#1079;&#1072;&#1103;&#1074;&#1082;&#1091; &#1087;&#1080;&#1089;&#1100;&#1084;&#1077;&#1085;&#1085;&#1086;, &#1087;&#1086; &#1092;&#1072;&#1082;&#1089;&#1091; &#1083;&#1080;&#1073;&#1086; <br/>&#1087;&#1086; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1086;&#1081; &#1087;&#1086;&#1095;&#1090;&#1077; &#1085;&#1072; &#1086;&#1073;&#1089;&#1083;&#1091;&#1078;&#1080;&#1074;&#1072;&#1085;&#1080;&#1077; &#1090;&#1091;&#1088;&#1080;&#1089;&#1090;&#1086;&#1074;, &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1097;&#1091;&#1102; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1077; &#1089;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103;: &#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1080;&#1077; <br/>&#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072; &#1086;&#1073;&#1089;&#1083;&#1091;&#1078;&#1080;&#1074;&#1072;&#1077;&#1084;&#1099;&#1093; &#1090;&#1091;&#1088;&#1080;&#1089;&#1090;&#1086;&#1074;, &#1087;&#1077;&#1088;&#1077;&#1095;&#1077;&#1085;&#1100; &#1091;&#1089;&#1083;&#1091;&#1075;, &#1089;&#1088;&#1086;&#1082;&#1080; &#1086;&#1082;&#1072;&#1079;&#1072;&#1085;&#1080;&#1103; &#1091;&#1089;&#1083;&#1091;&#1075; &#1080;&#1085;&#1099;&#1077; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1099;&#1077; <br/>&#1076;&#1072;&#1085;&#1085;&#1099;&#1077;.<br/>2.2.2.  &#1042; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077;   &#1072;&#1085;&#1085;&#1091;&#1083;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1079;&#1072;&#1103;&#1074;&#1082;&#1080;, &#1085;&#1077; &#1087;&#1086;&#1079;&#1076;&#1085;&#1077;&#1077;, &#1095;&#1077;&#1084; &#1079;&#1072; 30 &#1076;&#1085;&#1103; &#1086;&#1090;&#1086;&#1079;&#1074;&#1072;&#1090;&#1100; &#1077;&#1077;, &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1080;&#1074; <br/>&#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1077;&#1077; &#1087;&#1080;&#1089;&#1100;&#1084;&#1086; (&#1087;&#1086; &#1092;&#1072;&#1082;&#1089;&#1091; &#1080;&#1083;&#1080; &#1087;&#1086; e-mail&#1091;).<br/>2.2.3.  &#1042; &#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; 7 &#1076;&#1085;&#1077;&#1081; &#1089;&#1086; &#1076;&#1085;&#1103; &#1087;&#1086;&#1076;&#1087;&#1080;&#1089;&#1072;&#1085;&#1080;&#1103; &#1072;&#1082;&#1090;&#1072; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1088;&#1072;&#1073;&#1086;&#1090; &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1080;&#1090;&#1100;   &#1087;&#1086;&#1083;&#1085;&#1099;&#1081; &#1088;&#1072;&#1089;&#1095;&#1077;&#1090; &#1079;&#1072; <br/>&#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1085;&#1099;&#1077; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1085;&#1072; &#1089;&#1091;&#1084;&#1084;&#1091; &#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1085;&#1091;&#1102; &#1074; &#1072;&#1082;&#1090;&#1077;.<br/>2.3. &#1047;&#1072;&#1082;&#1072;&#1079;&#1095;&#1080;&#1082; &#1080;&#1084;&#1077;&#1077;&#1090; &#1087;&#1088;&#1072;&#1074;&#1086;:<br/>2.3.1.  &#1050;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1086;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1084;&#1099;&#1093; &#1091;&#1089;&#1083;&#1091;&#1075; &#1090;&#1091;&#1088;&#1080;&#1089;&#1090;&#1072;&#1084;.<br/></p>
<p><b>3. &#1062;&#1045;&#1053;&#1040; &#1044;&#1054;&#1043;&#1054;&#1042;&#1054;&#1056;&#1040; &#1048; &#1055;&#1054;&#1056;&#1071;&#1044;&#1054;&#1050; &#1056;&#1040;&#1057;&#1063;&#1045;&#1058;&#1054;&#1042;</b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>56445<br/>01.01.2024<br/></p>
<p>(&#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1085;&#1077;&#1086;&#1090;&#1098;&#1077;&#1084;&#1083;&#1077;&#1084;&#1086;&#1081; &#1095;&#1072;&#1089;&#1090;&#1100;&#1102; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1072;  &#1080; &#1073;&#1077;&#1079; &#1085;&#1077;&#1075;&#1086; &#1085;&#1077; <br/>&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;)<br/></p>
<p><b>7. &#1047;&#1040;&#1050;&#1051;&#1070;&#1063;&#1048;&#1058;&#1045;&#1051;&#1068;&#1053;&#1067;&#1045; &#1055;&#1054;&#1051;&#1054;&#1046;&#1045;&#1053;&#1048;&#1071;<br/></b>7.1. &#1051;&#1102;&#1073;&#1099;&#1077; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1103; &#1080; &#1076;&#1086;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1103; &#1082; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1084;&#1091; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1091; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099; &#1083;&#1080;&#1096;&#1100; &#1087;&#1088;&#1080; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1080;, &#1095;&#1090;&#1086; &#1086;&#1085;&#1080; <br/>&#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1099; &#1074; &#1087;&#1080;&#1089;&#1100;&#1084;&#1077;&#1085;&#1085;&#1086;&#1081; &#1092;&#1086;&#1088;&#1084;&#1077; &#1080; &#1087;&#1086;&#1076;&#1087;&#1080;&#1089;&#1072;&#1085;&#1099; &#1091;&#1087;&#1086;&#1083;&#1085;&#1086;&#1084;&#1086;&#1095;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080; &#1085;&#1072; &#1090;&#1086; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;.<br/>7.2.  &#1053;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1081; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085; &#1074; &#1076;&#1074;&#1091;&#1093; &#1101;&#1082;&#1079;&#1077;&#1084;&#1087;&#1083;&#1103;&#1088;&#1072;&#1093; &#1087;&#1086; &#1086;&#1076;&#1085;&#1086;&#1084;&#1091; &#1076;&#1083;&#1103; &#1082;&#1072;&#1078;&#1076;&#1086;&#1081; &#1080;&#1079; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;. &#1054;&#1073;&#1072; <br/>&#1101;&#1082;&#1079;&#1077;&#1084;&#1087;&#1083;&#1103;&#1088;&#1072; &#1080;&#1076;&#1077;&#1085;&#1090;&#1080;&#1095;&#1085;&#1099; &#1080; &#1080;&#1084;&#1077;&#1102;&#1090; &#1086;&#1076;&#1080;&#1085;&#1072;&#1082;&#1086;&#1074;&#1091;&#1102; &#1089;&#1080;&#1083;&#1091;.<br/></p>
<p><b>&#1056;&#1045;&#1050;&#1042;&#1048;&#1047;&#1048;&#1058;&#1067; &#1048; &#1055;&#1054;&#1044;&#1055;&#1048;&#1057;&#1048; &#1057;&#1058;&#1054;&#1056;&#1054;&#1053;<br/></b>&#171;Jahongir &#187; &#1055;&#1088;&#1080; &#1057;&#1055; &#171;Jaxongir travel&#187;<br/>    &#1088;/&#1089; 2020 8000 7047 3455 7001<br/>   Hamkorbank &#1054;&#1040;&#1058;B Andijon f-li  &#1052;&#1060;&#1054; 00083<br/>   &#1048;&#1053;&#1053; 300965341 &#1054;&#1050;&#1054;&#1053;&#1061; 91620<br/>   &#1075;. &#1057;&#1072;&#1084;&#1072;&#1088;&#1082;&#1072;&#1085;&#1076;, &#1091;&#1083;. &#1063;&#1080;&#1088;&#1086;&#1082;&#1095;&#1080; &#8470;4<br/>   &#1058;&#1077;&#1083;: (+998 91) 555 08 08<br/></p>
<p>&#1055;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077; &#8470; 1 &#1082; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1091; &#8470; <br/></p>
<p>4.1. &#1047;&#1072; &#1085;&#1077;&#1089;&#1074;&#1086;&#1077;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086;&#1077; &#1080;&#1083;&#1080; &#1085;&#1077;&#1085;&#1072;&#1076;&#1083;&#1077;&#1078;&#1072;&#1097;&#1077;&#1077; &#1086;&#1082;&#1072;&#1079;&#1072;&#1085;&#1080;&#1077; &#1091;&#1089;&#1083;&#1091;&#1075;. &#1054;&#1090;&#1077;&#1083;&#1100; &#1091;&#1087;&#1083;&#1072;&#1095;&#1080;&#1074;&#1072;&#1077;&#1090; &#1047;&#1072;&#1082;&#1072;&#1079;&#1095;&#1080;&#1082;&#1091; &#1087;&#1077;&#1085;&#1102; &#1080;&#1079; <br/>&#1088;&#1072;&#1089;&#1095;&#1077;&#1090;&#1072; 0,4% &#1089;&#1091;&#1084;&#1084;&#1099; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1072; &#1079;&#1072; &#1082;&#1072;&#1078;&#1076;&#1099;&#1081; &#1076;&#1077;&#1085;&#1100; &#1087;&#1088;&#1086;&#1089;&#1088;&#1086;&#1095;&#1082;&#1080;, &#1085;&#1086; &#1085;&#1077; &#1073;&#1086;&#1083;&#1077;&#1077; 50% &#1089;&#1090;&#1086;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; &#1085;&#1077;&#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1085;&#1086;&#1081; <br/>&#1095;&#1072;&#1089;&#1090;&#1080; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1072;.<br/>4.2.  &#1055;&#1088;&#1080; &#1085;&#1077; &#1079;&#1072;&#1077;&#1079;&#1076;&#1077; &#1090;&#1091;&#1088;&#1080;&#1089;&#1090;&#1086;&#1074; &#1047;&#1072;&#1082;&#1072;&#1079;&#1095;&#1080;&#1082;&#1072; &#1073;&#1077;&#1079; &#1091;&#1074;&#1077;&#1076;&#1086;&#1084;&#1083;&#1077;&#1085;&#1080;&#1103; &#1086;&#1073; &#1072;&#1085;&#1085;&#1091;&#1083;&#1103;&#1094;&#1080;&#1080; &#1079;&#1072;&#1103;&#1074;&#1082;&#1080;. &#1047;&#1072;&#1082;&#1072;&#1079;&#1095;&#1080;&#1082; &#1091;&#1087;&#1083;&#1072;&#1095;&#1080;&#1074;&#1072;&#1077;&#1090; <br/>&#1048;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1102; &#1087;&#1086;&#1083;&#1085;&#1091;&#1102; &#1089;&#1091;&#1084;&#1084;&#1091; &#1089;&#1090;&#1086;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; &#1087;&#1088;&#1086;&#1078;&#1080;&#1074;&#1072;&#1085;&#1080;&#1103; &#1090;&#1091;&#1088;&#1080;&#1089;&#1090;&#1086;&#1074;, &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1074; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1075;&#1072;&#1088;&#1072;&#1085;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1081; &#1073;&#1088;&#1086;&#1085;&#1080;. <br/>4.3.  &#1055;&#1088;&#1080; &#1072;&#1085;&#1085;&#1091;&#1083;&#1103;&#1094;&#1080;&#1080; &#1079;&#1072;&#1103;&#1074;&#1086;&#1082; &#1096;&#1090;&#1088;&#1072;&#1092;&#1085;&#1099;&#1077; &#1089;&#1072;&#1085;&#1082;&#1094;&#1080;&#1080; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1102;&#1090; &#1074; &#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1080; (&#1045;&#1089;&#1083;&#1080; &#1079;&#1072;&#1103;&#1074;&#1082;&#1072; &#1085;&#1077; &#1085;&#1072; <br/>&#1075;&#1072;&#1088;&#1072;&#1085;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1081; &#1086;&#1089;&#1085;&#1086;&#1074;&#1077;, &#1090;&#1086; &#1096;&#1090;&#1088;&#1072;&#1092;&#1085;&#1099;&#1077; &#1089;&#1072;&#1085;&#1082;&#1094;&#1080;&#1080; &#1085;&#1077; &#1074;&#1099;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103;):<br/>&#8226;  &#1076;&#1086; 30 &#1076;&#1085;&#1077;&#1081; &#1076;&#1086; &#1079;&#1072;&#1077;&#1079;&#1076;&#1072; &#1090;&#1091;&#1088;&#1080;&#1089;&#1090;&#1086;&#1074; - &#1073;&#1077;&#1079; &#1096;&#1090;&#1088;&#1072;&#1092;&#1085;&#1099;&#1093; &#1089;&#1072;&#1085;&#1082;&#1094;&#1080;&#1081;;<br/>&#8226;  &#1076;&#1086; 20 &#1076;&#1085;&#1077;&#1081; - 15% &#1086;&#1090; &#1089;&#1091;&#1084;&#1084;&#1099; &#1079;&#1072;&#1082;&#1072;&#1079;&#1072;&#1085;&#1085;&#1099;&#1093; &#1091;&#1089;&#1083;&#1091;&#1075;;<br/>&#8226;  &#1076;&#1086; 15 &#1076;&#1085;&#1077;&#1081; - 50% &#1086;&#1090; &#1089;&#1091;&#1084;&#1084;&#1099; &#1079;&#1072;&#1082;&#1072;&#1079;&#1072;&#1085;&#1085;&#1099;&#1093; &#1091;&#1089;&#1083;&#1091;&#1075;.<br/>&#8226;  &#1076;&#1086; 5 &#1076;&#1085;&#1077;&#1081; - 100% &#1086;&#1090; &#1089;&#1091;&#1084;&#1084;&#1099; &#1079;&#1072;&#1082;&#1072;&#1079;&#1072;&#1085;&#1085;&#1099;&#1093; &#1091;&#1089;&#1083;&#1091;&#1075;.<br/>4.4. &#1054;&#1090;&#1077;&#1083;&#1100; &#1085;&#1077; &#1085;&#1077;&#1089;&#1077;&#1090; &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1079;&#1072; &#1091;&#1090;&#1077;&#1088;&#1102; &#1080;&#1083;&#1080; &#1091;&#1097;&#1077;&#1088;&#1073; &#1083;&#1080;&#1095;&#1085;&#1099;&#1093; &#1074;&#1077;&#1097;&#1077;&#1081; &#1090;&#1091;&#1088;&#1080;&#1089;&#1090;&#1086;&#1074; (&#1073;&#1072;&#1075;&#1072;&#1078;&#1072;, &#1094;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1077;&#1081;, <br/>&#1076;&#1077;&#1085;&#1077;&#1078;&#1085;&#1099;&#1093; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074; &#1080; &#1087;&#1088;.) &#1085;&#1077; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1085;&#1085;&#1099;&#1093; &#1085;&#1072; &#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1077; &#1074; &#1089;&#1077;&#1081;&#1092; &#1080;&#1083;&#1080; &#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; &#1073;&#1077;&#1079; &#1087;&#1088;&#1080;&#1089;&#1084;&#1086;&#1090;&#1088;&#1072; &#1074; <br/>&#1082;&#1086;&#1088;&#1080;&#1076;&#1086;&#1088;&#1072;&#1093; &#1080;&#1083;&#1080; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1093; &#1084;&#1077;&#1089;&#1090;&#1072;&#1093; &#1075;&#1086;&#1089;&#1090;&#1080;&#1085;&#1080;&#1094;&#1099;.<br/>4.5.   &#1054;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;, &#1085;&#1077; &#1087;&#1088;&#1077;&#1076;&#1091;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1085;&#1085;&#1072;&#1103; &#1074; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1084; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1077; &#1088;&#1077;&#1075;&#1091;&#1083;&#1080;&#1088;&#1091;&#1077;&#1090;&#1089;&#1103; &#1074; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; <br/>&#1089; &#1085;&#1086;&#1088;&#1084;&#1072;&#1084;&#1080; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1077;&#1075;&#1086; &#1043;&#1088;&#1072;&#1078;&#1076;&#1072;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086; &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1076;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1080; &#1059;&#1079;&#1073;&#1077;&#1082;&#1080;&#1089;&#1090;&#1072;&#1085;.<br/>4.6.  &#1059;&#1087;&#1083;&#1072;&#1090;&#1072; &#1085;&#1077;&#1091;&#1089;&#1090;&#1086;&#1081;&#1082;&#1080; &#1085;&#1077; &#1086;&#1089;&#1074;&#1086;&#1073;&#1086;&#1078;&#1076;&#1072;&#1077;&#1090; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099; &#1086;&#1090; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1103; &#1083;&#1077;&#1078;&#1072;&#1097;&#1080;&#1093; &#1085;&#1072; &#1085;&#1080;&#1093; &#1086;&#1073;&#1103;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074; &#1080;&#1083;&#1080; <br/>&#1091;&#1089;&#1090;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1103; &#1085;&#1072;&#1088;&#1091;&#1096;&#1077;&#1085;&#1080;&#1081;.<br/></p>
<p><b>5. &#1055;&#1054;&#1056;&#1071;&#1044;&#1054;&#1050; &#1056;&#1040;&#1047;&#1056;&#1045;&#1064;&#1045;&#1053;&#1048;&#1071; &#1057;&#1055;&#1054;&#1056;&#1054;&#1042;<br/></b>5.1.   &#1057;&#1087;&#1086;&#1088;&#1099; &#1080; &#1088;&#1072;&#1079;&#1085;&#1086;&#1075;&#1083;&#1072;&#1089;&#1080;&#1103;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1084;&#1086;&#1075;&#1091;&#1090; &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1085;&#1091;&#1090;&#1100; &#1087;&#1088;&#1080; &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1080;, &#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1080; &#1080; &#1088;&#1072;&#1089;&#1090;&#1086;&#1088;&#1078;&#1077;&#1085;&#1080;&#1080; <br/>&#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1075;&#1086; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1072;, &#1073;&#1091;&#1076;&#1091;&#1090; &#1087;&#1086; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080; &#1088;&#1072;&#1079;&#1088;&#1077;&#1096;&#1072;&#1090;&#1100;&#1089;&#1103; &#1087;&#1091;&#1090;&#1077;&#1084; &#1087;&#1077;&#1088;&#1077;&#1075;&#1086;&#1074;&#1086;&#1088;&#1086;&#1074; &#1084;&#1077;&#1078;&#1076;&#1091; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1072;&#1084;&#1080;.<br/>5.2.  &#1042; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1085;&#1077;&#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080; &#1088;&#1072;&#1079;&#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1103; &#1089;&#1087;&#1086;&#1088;&#1086;&#1074; &#1087;&#1091;&#1090;&#1077;&#1084; &#1087;&#1077;&#1088;&#1077;&#1075;&#1086;&#1074;&#1086;&#1088;&#1086;&#1074; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099; &#1087;&#1086;&#1089;&#1083;&#1077; &#1088;&#1077;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; <br/>&#1087;&#1088;&#1077;&#1076;&#1091;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1085;&#1085;&#1086;&#1081; &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1076;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086;&#1084; &#1087;&#1088;&#1086;&#1094;&#1077;&#1076;&#1091;&#1088;&#1099; &#1076;&#1086;&#1089;&#1091;&#1076;&#1077;&#1073;&#1085;&#1086;&#1075;&#1086; &#1091;&#1088;&#1077;&#1075;&#1091;&#1083;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1088;&#1072;&#1079;&#1085;&#1086;&#1075;&#1083;&#1072;&#1089;&#1080;&#1081; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1102;&#1090; <br/>&#1080;&#1093; &#1085;&#1072; &#1088;&#1072;&#1089;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1085;&#1080;&#1077; &#1061;&#1086;&#1079;&#1103;&#1081;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1089;&#1091;&#1076;&#1072; &#1087;&#1086; &#1084;&#1077;&#1089;&#1090;&#1091; &#1085;&#1072;&#1093;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; &#1086;&#1090;&#1074;&#1077;&#1090;&#1095;&#1080;&#1082;&#1072;.<br/></p>
<p><b>6. &#1057;&#1056;&#1054;&#1050; &#1044;&#1045;&#1049;&#1057;&#1058;&#1042;&#1048;&#1071; &#1044;&#1054;&#1043;&#1054;&#1042;&#1054;&#1056;&#1040;<br/></b>6.1 .&#1053;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1081; &#1044;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088; &#1074;&#1089;&#1090;&#1091;&#1087;&#1072;&#1077;&#1090; &#1074; &#1089;&#1080;&#1083;&#1091; &#1089; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;&#1072; &#1087;&#1086;&#1076;&#1087;&#1080;&#1089;&#1072;&#1085;&#1080;&#1103; &#1080; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1076;&#1086; &#171;31&#187; &#1076;&#1077;&#1082;&#1072;&#1073;&#1088;&#1103; 2024 &#1075;.<br/>6.2. &#1053;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1081; &#1044;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088; &#1087;&#1086;&#1076;&#1083;&#1077;&#1078;&#1080;&#1090; &#1088;&#1072;&#1089;&#1090;&#1086;&#1088;&#1078;&#1077;&#1085;&#1080;&#1102; &#1074; &#1086;&#1076;&#1085;&#1086;&#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1085;&#1077;&#1084; &#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1077; &#1074; &#1089;&#1083;&#1091;&#1095;&#1072;&#1103;&#1093;:<br/>- &#1075;&#1088;&#1091;&#1073;&#1086;&#1075;&#1086; &#1085;&#1072;&#1088;&#1091;&#1096;&#1077;&#1085;&#1080;&#1103; &#1086;&#1076;&#1085;&#1086;&#1081; &#1080;&#1079; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085; &#1089;&#1074;&#1086;&#1080;&#1093; &#1086;&#1073;&#1103;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074; &#1087;&#1086; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1084;&#1091; &#1044;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1091;;<br/>-&#1083;&#1080;&#1082;&#1074;&#1080;&#1076;&#1072;&#1094;&#1080;&#1080; &#1087;&#1088;&#1077;&#1076;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103;. &#1057;&#1090;&#1086;&#1088;&#1086;&#1085;&#1072;, &#1078;&#1077;&#1083;&#1072;&#1102;&#1097;&#1072;&#1103; &#1088;&#1072;&#1089;&#1090;&#1086;&#1088;&#1075;&#1085;&#1091;&#1090;&#1100; &#1044;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;, &#1076;&#1086;&#1083;&#1078;&#1085;&#1072; &#1091;&#1074;&#1077;&#1076;&#1086;&#1084;&#1080;&#1090;&#1100; &#1076;&#1088;&#1091;&#1075;&#1091;&#1102; <br/>&#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1091; &#1087;&#1080;&#1089;&#1100;&#1084;&#1077;&#1085;&#1085;&#1086; &#1085;&#1077; &#1087;&#1086;&#1079;&#1076;&#1085;&#1077;&#1077;, &#1095;&#1077;&#1084; &#1079;&#1072; &#1086;&#1076;&#1085;&#1091; &#1085;&#1077;&#1076;&#1077;&#1083;&#1102; &#1076;&#1086; &#1087;&#1088;&#1077;&#1076;&#1087;&#1086;&#1083;&#1072;&#1075;&#1072;&#1077;&#1084;&#1086;&#1081; &#1076;&#1072;&#1090;&#1099; &#1088;&#1072;&#1089;&#1090;&#1086;&#1088;&#1078;&#1077;&#1085;&#1080;&#1103;.</p>

</div></div>
</body></html>